<template>
  <header>
    <div class="showcase-content">
      <p class="heading">کارمزد ها و محدودیت ها</p>
      <p>
        چرا باید احراز هویت کنم؟با تایید هر سطح از پلکان احراز هویت جدید ، سطح
        کاربری خود را ارتقا دهید و قفل ها را باز کنید توضیح احراز هویت و سطح های
        کاربری وب سایت اتراکس بدون تایید هویت افراد هیچ گونه خدماتی به اشخاص و
        نهادها و شرکت ها ارائه نخواهد داد. احراز هویت براساس تکلیفی که قوانین
        مطروحه جمهوری اسلامی علی الخصوص قوانین جرایم رایانه ای و تجارت الکترونیک
        و ... بر عهده فروشندگان فضای مجازی قرار داده است و همچنین موارد فیشینگ و
        مباحث مالی و کلاهبرداری هایی که ممکن است انجام شود وب سایت خود را ملزم
        به احراز هویت متقاضیان خود در هر خرید و فروش می داند مجموعه اتراکس این
        امکان را برای کاربران خود فراهم کرده است تا هر شخصی به نسبت نیاز ها و
        مدارکی که در اختیار دارد یکی از قالب های احراز هویتی را انتخاب کرده و
        شروع به فعالیت کند قالب های موجود در مجموعه اتراکس عبارت اند از کاربر
        سطح 1, کاربر سطح 2, کاربر سطح 3 و کاربر تریدر.
      </p>
    </div>
  </header>
</template>

<script>
export default {};
</script>

<style scoped>
header{
  background: #f2f7ff;
  padding: 50px;
  margin-bottom: 50px;
}
.showcase-content p.heading {
  font-weight: 900;
  font-size: 40px;
  color: #123e92;
  text-align: right;
}
.showcase-content p {
  text-align: right;
  height: 100%;
  color: #666464;
  font-weight: 500;
  font-size: 16px;
}
</style>